/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Par Kiber Pīli";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Apstiprinājums";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Aktivitātes";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Atpakaļ";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Grāmatzīme";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Izcelt visu priekšpusē";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Pārbaudīt uzlabojumus…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Aizvērt logu";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Slejas";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopēt";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopēt saiti";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Izveidot arhīvu";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Mainīt rīku joslu…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Izgriezt";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Kiber Pīle";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Kiber Pīles palīdzība";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Dzēst";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Dzēst grāmatzīmi";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Atvienoties";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Ziedot…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Lejuplādēt";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Lejuplādēt kā…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Lejuplādēt iekš…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Dublēt grāmatzīmi";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Dublēt datni…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Labot";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Labot grāmatzīmi";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Labot ar";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Iziet no mapes";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Atvērt arhīvu";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Datne";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Uz priekšu";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Aiziet";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Iet uz mapi…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Palīdzība";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Paslēpt Kiber Pīli";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Paslēpt citus";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Paslēpt rīku joslu";

/* NSMenu : <title:History> (oid:323) */
"History" = "Vēsture";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Zināšanai";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Iekšpusē";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licenze";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Pamata izvēlne";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Izvēlne";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Samazināt";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Jauna grāmatzīme";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Jauns pārlūks";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Jauna lejuplāde";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Jauna datne…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Jauna mape…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Simbolisko saiti…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Atvērt savienojumu…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Atvērt interneta adresi";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Atvērt iekš Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Ielīmēt";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Iestatījumi…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Drukāt…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Ātrais skats";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Beigt darbu ar Kiber Pīli";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Pārtaisīt";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Atsvaidzināt";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Pārsaukt datni…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Ziņot par kļūdu";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Atgriezt";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Meklēt…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Iezīmēt Visu";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Sūtīt komandu…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Pakalpojumi";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Parādīt Visu";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Parādīt slēptās datnes";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Šķirot pēc";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Apturēt";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Saskaņot…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Raksta kodējums";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Izvērst grāmatzīmes";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Izvērst reģistrācijas aili";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Sūtījumi";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Atcelt";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Augšuplādēt…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Skats";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Logs";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "kā sarakstu";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "kā īsu aprakstu";

